Repository: mgdepalma/gould
Catalog: po/*.po
Languages: de

source: File Type
de: Akte Art

source: Already exists
de: Besteht bereits

source: BMP image format
de: BMP Bildformat

source: JPEG image format
de: JPEG Bildformat

source: PNG image format
de: PNG Bildformat

source: Print
de: Druck

source: Print to file
de: Druck zum einzuordnen

source: Write Over
de: Schreiben Sie über

source: Cancel
de: Löschen

source: Save
de: Außer

source: Sorry, not implemented
de: Traurig, nicht eingeführt

source: Default
de: Rückstellung

source: cannot see end tag of node inserted
de: kann den Endenumbau des Nullpunktes nicht sehen eingesetz

source: invalid xmlReaderTypes
de: Ungültige xmlReaderTypes

source: invalid or corrupted XML schema
de: Ungültige oder verdorbenes XML Schema

source: Press the apply button to delete.
de: Betätigen Sie den anwendenknopf zur Löschung.

source: Click on the icon to change it.
de: Klicken Sie an die Ikone, um sie zu ändern.

source: Apply
de: Treffen

source: Program:
de: Programm:

source: Close
de: Ende

source: File
de: Akte

source: Set as background
de: Stellen Sie als Hintergrund ein

source: Start Menu
de: Anfang Menü

source: cannot find configuration file
de: kann Konfigurationsakte nicht finden

source: internal program error
de: interne Programmstörung

source: Please specify where to Log on to.
de: Spezifizieren Sie bitte, wo man zu anmeldet.

source: Domain
de: Gebiet

source: Resolution
de: Entschließung

source: Fullscreen
de: Auf dem ganzen Bildschirm

source: Log on to
de: Logon zu

source: User name
de: Benutzername

source: Connect
de: Schließen Sie an

source: New Snapshot
de: Neuer Snapshot

source: Snapshot delay
de: Snapshot verzögert

source: Include window decorations
de: Schließen Sie Fensterdekorationen mit ein

source: Hide application window
de: Fellanwendung Fenster

source: Capture mode
de: Sicherung Modus

source: Entire Screen
de: Gesamter Schirm

source: Window under cursor
de: Fenster unter Cursor

source: Save As
de: Außer wie

source: Sorry, cannot get window manager process ID
de: Traurig, kann Fenster-Verwaltungsprogramm nicht sehen

source: What do you want the computer to do?
de: Was wünschen Sie den Computer tun?

source: Logout
de: Abmelden

source: Restart
de: Neu starten

source: command not found
de: Befehl nicht gefunden

source: unimplemented method
de: unimplemented methode

source: About
de: Über

source: General
de: Allgemein

source: Panel
de: Verkleidung

source: Bottom
de: Unterseite

source: Left
de: Link

source: Right
de: Recht

source: Top
de: Oberseite

source: Thickness
de: Stärke

source: height or width
de: Höhe oder Breite

source: Margin
de: Seitenrand

source: berth at start and end
de: Anlegeplatz beim Anfang und beim Ende

source: Indentation
de: Einrückung

source: lead at start and end
de: Blei beim Anfang und beim Ende

source: Settings
de: Einstellungen

source: Wallpaper
de: Tapete

source: DESCRIPTION
de: BESCHREIBUNG

source: RELEASE
de: FREIGABE

source: Configuration
de: Konfiguration

source: Screen
de: Schirm

source: Cut
de: Schnitt

source: Insert
de: Einsatz

source: Remove
de: Entfernen Sie

source: Type:
de: Art:

source: menu item
de: Menüeinzelteil

source: submenu
de: Untermenü

source: Internal program method
de: Interne Programmmethode

source: Restore default menu.
de: Wiederherstellungsrückstellungsmenü.

source: configuration pages not implemented
de: Konfigurationsseiten nicht eingeführt

source: Another systemtray already running.
de: Ein anderes systemtray bereits laufen.

source: Number of workspaces
de: Zahl der Arbeitsplätze

source: Number of pager rows
de: Zahl der Pagerreihen

source: Pager allows you to see and switch workspaces called virtual desktops.
de: Pager erlaubt Ihnen, die Arbeitsplätze zu schalten, die virtuelle Schreibtische genannt werden.

source: Activate screen saver after
de: Aktivieren Sie Schirmretter nachher

source: Activate screen lock after
de: Aktivieren Sie Schirmverschluß nachher

source: Screen saver preview
de: Schirmrettervorbetrachtung

source: Screen Lock
de: Schirmverschluß

source: Screen saver and lock module.
de: Schirmretter und Verschlussmodul.

source: Critical threshold
de: Kritische Schwelle

source: Warning threshold
de: Warnende Schwelle

source: Monitor interval
de: Überwachen Sie Abstand

source: battery level critical
de: waagerecht ausgerichtetes kritisches der Batterie

source: battery level low
de: waagerecht ausgerichtetes Tief der Batterie

source: charge left
de: Gebühr verließ

source: percent charge
de: Prozentgebühr

source: minutes
de: Minuten

source: Shows the charged battery level and warns when levels reach save thresholds.
de: Zeigt das belastete Batterieniveau.

source: Display 24 hour instead of 12 hour time
de: Anzeige 24 Stunde anstelle von einer 12-Stunden-Zeit

source: Show seconds
de: Zeigen Sie Sekunden

source: Displays a clock and calendar.
de: Zeigt einen Taktgeber und einen Kalender an.

source: Audio Device
de: Audiovorrichtung

source: Initial volume setting
de: Anfangsvolumeneinstellung

source: Allows volume control of the audio device.
de: Erlaubt Lautstärkeregler der Audiovorrichtung.

source: Hide Desktop
de: Fell-Schreibtisch

source: Show Desktop
de: Zeigen Sie Schreibtisch

source: Showdesktop hides and shows the windows on the desktop.
de: Showdesktop Felle oder Erscheinenfenster auf dem Schreibtisch.

source: .. click to preview
de: .. vorher zu sehen Klicken

source: Splash screen displayed upon startup.
de: Spritzenschirm angezeigt nach Anfang.
